<h1>Opções de faculdades</h1>
<small>Está em duvida em qual curso seguir? Vamos te ajudar a decidir, confira algumas faculdades.</small>
<br>
<p>Vai chegando a hora de decidir qual curso seguir, para quem vai fazer as provas do Enem, esse per&iacute;odo causa certa apreens&atilde;o (o que &eacute; normal), at&eacute; porque o exame se aproxima.<br />Ao final da prova, em novembro, o assunto mais discutido entre os estudantes, sem d&uacute;vida, &eacute; sobre como ser&aacute; a concorr&ecirc;ncia em seu curso naquele ano, e se sua m&eacute;dia ser&aacute; suficiente para aprov&aacute;-lo logo na primeira chamada, confira as notas de corte de alguns cursos. Boa leitura!</p>
<br>
<h2>1. Ci&ecirc;ncias Exatas e Tecnol&oacute;gicas</h2>
<p>Esta &aacute;rea se dedica ao estudo dos fen&ocirc;menos matem&aacute;ticos, f&iacute;sicos e computacionais. Inclui disciplinas como matem&aacute;tica, f&iacute;sica, qu&iacute;mica, engenharia, computa&ccedil;&atilde;o, entre outras. 
<br>Os estudantes dessa &aacute;rea geralmente possuem facilidade em racioc&iacute;nio l&oacute;gico, habilidades em resolu&ccedil;&atilde;o de problemas e interesse em inova&ccedil;&atilde;o tecnol&oacute;gica. 
<br>Veja os cursos relacionados:</p>
<ul>
<li>An&aacute;lise e Desenvolvimento de Sistemas;</li>
<td>558,62 pontos.</td>
<li>Ci&ecirc;ncia da Computa&ccedil;&atilde;o;</li>
<td>780,45 pontos.</td>
<li>Engenharia Civil;</li>
<td>679,81 pontos.</td>
<li>Engenharia da Computa&ccedil;&atilde;o;</li>
<td>710,65 pontos.</td>
<li>Engenharia El&eacute;trica;</li>
<td>528,74 pontos.</td>
<li>Engenharia Mec&acirc;nica;</li>
<td>451,28 pontos.</td>
<li>Engenharia Qu&iacute;mica;</li>
<td>690,00 pontos.</td>
<li>Gest&atilde;o da Tecnologia da Informa&ccedil;&atilde;o</li>
<td>470,82 pontos.</td>
<li>F&iacute;sica;</li>
<td>351,94 pontos.</td>
<li>Matem&aacute;tica;</li>
<td>450,00 pontos.</td>
<li>Qu&iacute;mica;</li>
<li>Sistemas de Informa&ccedil;&atilde;o</li>
<td>656,78 pontos.</td>
</ul>

<h2>
  2.Ciências Sociais e Aplicadas
</h2>
<p>
  Esta área se dedica ao estudo das relações humanas, sociais e econômicas, assim como suas implicações políticas e culturais. Inclui disciplinas como administração, ciências contábeis, direito, economia, jornalismo, psicologia, entre outras.<br>Os estudantes dessa área geralmente possuem interesse em entender as dinâmicas da sociedade e em buscar soluções para os desafios enfrentados por ela. <br> Confira os cursos relacionados à área:
</p>
<ul>
  <li>Administração;</li>
  <td>548,00 pontos.</td>
  <li>Ciências Contábeis;</li>
  <td>600,00 pontos.</td>
  <li>Direito;</li>
  <td>650,00pontos.</td>
  <li>Economia;</li>
  <li>Comunicação Social;</li>
  <li>Marketing;</li>
  <td>450,00 pontos.</td>
  <li>Relações Internacionais;</li>
  <td>450,00 pontos.</td>
  <li>Serviço Social;</li>
  <td>500,00 pontos.</td>
  <li>Turismo;</li>
  <td>400,00 pontos.</td>
</ul>
<h2>
  3. Ciências Biológicas e de Saúde
</h2>

<p>
 Esta área tem como foco o estudo dos organismos vivos, suas estruturas, funções e evolução. Inclui disciplinas como biologia celular, genética, anatomia, fisiologia, microbiologia, entre outras. 
 <br>Os estudantes dessa área costumam ter uma grande curiosidade pela vida e interesse em investigar os mecanismos biológicos que governam os seres vivos.
<br>
Confira os cursos relacionados a essa área:
</p>
<ul>
  <li>Biologia;</li>
  <td>545,00 pontos.</td>
  <li>Biomedicina;</li>
  <li>Educação Física;</li>
  <td>300,00 pontos.</td>
  <li>Enfermagem;</li>
  <td>480,00 ponto.</td>
  <li>Farmácia;</li>
  <td>330,00 pontos.</td>
  <li>Fisioterapia;</li>
  <td>650,00 pontos.</td>
  <li>Medicina;</li>
  <td>828,24 pontos.</td>
  <li>Nutrição;</li>
  <td>600,00 pontos.</td>
  <li>Odontologia;</li>
  <td>558,00 pontos.</td>
  <li>Medicina Veterinária;</li>
  <td>750,00 pontos.</td>
</ul>
<h2>
  4. Artes e Humanidades
</h2>

</p>Esta área se dedica ao estudo do ser humano e da sociedade, suas expressões culturais, arte, história, linguagem, literatura, filosofia, entre outras. É uma área que busca entender a complexidade das relações humanas, assim como suas dinâmicas sociais e culturais. 
<br>Os estudantes dessa área geralmente são criativos, curiosos e possuem interesse por cultura e arte.
<br>
Veja os principais cursos relacionados a essa área:
</p>
<ul>
  <li>Arquitetura;</li>
  <td>721,00 pontos.</td>
  <li>Artes Cênicas;</li>
  <td>615,74 pontos.</td>
  <li>Cinema e Audiovisual</li>
  <td>694,31 pontos.</td>
  <li>Dança;</li>
  <td>600,00 pontos.</td>
  <li>Design Gráfico;</li>
  <td>664,90 pontos.</td>
  <li>Filosofia;</li>
  <td>601,42 pontos.</td>
  <li>História;</li>
  <td>624,54 pontos.</td>
  <li>Letras;</li>
  <td>601,97 pontos.</td>
  <li>Música;</li>
  <td>515,78 pontos.</td>
  <li>Teologia;</li>
  <td>572,00 pontos.</td>
</ul>

<h2>
  5. Educação
</h2>
<p>
  Esta área se dedica ao estudo da educação e seus processos de ensino e aprendizagem. Inclui disciplinas como pedagogia, licenciaturas, entre outras.
<br>
Os estudantes dessa área costumam ter interesse em ajudar a formar novas gerações e em contribuir para a melhoria da educação em geral.
<br>
Cursos relacionados à área:
<br>
  <ul>
    <li>Pedagogia;</li>
    <td>663,84 pontos.</td>
    <li>Cursos de Licenciatura;</li>
    <td>500,00 pontos.</td>
</ul>
</p>